{
  "dateLastActivity": "2020-01-27T14:54:54.401Z",
  "sections": [
    {
      "name": "Reporting to the police",
      "resources": [
        {
          "name": "Metropolitan Police (UK) advice about how to report rape and sexual assault",
          "url": "https://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/how-to-report-rape-and-sexual-assault/"
        },
        {
          "name": "Metropolitan Police (UK) provides advice on what happens after you report a rape/ sexual assault",
          "url": "https://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/what-happens-after-you-report-rape-or-sexual-assault/"
        },
        {
          "name": "Victim Support (UK) provide confidential and free information on how to get support information on reporting rape and sexual assault",
          "url": "https://www.victimsupport.org.uk/crime-info/types-crime/rape-and-sexual-assault"
        },
        {
          "name": "If you need help understanding how to report sexual violence, this Rape Crisis (UK) guide can help you",
          "url": "https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=36"
        },
        {
          "name": "Rights of Women (UK) provides comprehensive guidance on reporting sexual assault to the police",
          "url": "https://rightsofwomen.org.uk/wp-content/uploads/2014/10/Reporting-an-offence-to-the-police-a-guide-to-criminal-investigations.pdf"
        }
      ],
      "processMap": [
        {
          "name": "Making the decision whether or not to report",
          "text": "Deciding to report a sexual assault to the authorities can be difficult. Often there are many issues to consider when making this decision. People around you might have an opinion on what they think you should do and you may be rightly concerned about the way survivors can be treated by the authorities. But it’s important that you decide for yourself what is right for you.  \n \nYANA has a lot of information about the process of reporting an assault to help you make an informed decision. Whether you choose to report your assault or not, you can use YANA to find support services to help you understand your options.\n \nIt is also possible to change your mind and report your assault at a later date, or to report and then change your mind. Before you decide to retract a report, read information on YANA on potential concerns. \n\nStay strong and look after yourself!\n"
        },
        {
          "name": "Different ways you can report the assault to the police",
          "text": "It is okay if you don’t want to report. That decision is yours. If you decide to report, you or someone else can contact the police on your behalf. This can be done in a number of ways: \n\n- Phone 101 or 999\n- Report the assault online at Met Police’s website where you can find your local police force.\n- Visit a police station. You can find the nearest station on the Met Police website.\n- If you are in London and don’t feel ready to speak to the police, you can choose to visit a Haven. These are specialist centres for survivors of sexual assault that provide medical and emotional support in complete confidence. Find your nearest here.\n- If you want to provide information anonymously, you can contact Crimestoppers here.\n\nYour safety should always be the most important thing. \n\nIf you are living with the abuser(s) you can make arrangements to speak to an officer without the abuser(s) knowing about it, at a time convenient to you by telling them about your situation.\n\nIf the sexual violence happened recently you should be asked whether you need any medical treatment and be given information on how you can preserve evidence. For non-emergency cases (eg. historical abuse) the police may request to make contact with you at a later date. \n\n\nSource: \nMet Police, https://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/what-happens-after-you-report-rape-or-sexual-assault/\nDate checked: 10.11.2019\n\nMore ways to report than call & police station: https://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/how-to-report-rape-and-sexual-assault/\nDate checked: 7.11.2019\n\nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\nDate checked: 10.11.2019\n"
        },
        {
          "name": "If someone else reported to the police then they will take a detailed account from them",
          "text": "Time: Between one and three hours \n\nIf someone else initially reports your abuse to the police then they will need to take a detailed account from that person. This can be in the form of a written statement or a visually recorded interview. They’ll talk through both of these options with them beforehand.\n\nIf someone speaks to the police on your behalf then you do not need to talk with them yourself. Survivors have reported that this can leave you feeling powerless as you are unable to give your own account in your own words and rely heavily on someone else to relay the correct information. \n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\nDate Checked: 10.11.2019\n"
        },
        {
          "name": "Your first interview so the police can assign your case to the appropriate officer.",
          "text": "Time: Between two and five hours \n\nAfter you report, the Police will arrange for a uniformed officer to talk to you immediately. Their first priority should be to check you’re okay and see if you need any emergency medical assistance.\n\nAfter this, they will conduct an initial interview with you to hear as much detail as you can provide on what happened.\n\nYou can ask to be spoken to in a comfort suite. These are dedicated rooms specially designed for survivors of sexual violence to be less clinical than the rest of the police station and to feel safe and comfortable.\n\nThe police will be looking for answers to questions such as the following:\n-  Who did this?\n-  What happened?\n- Where did it happen?\n- When did it happen?\n\nYou can use the “What Happened” section of YANA to record this in your own words before or after you go to the police. \n\nSource: Met Police, https://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/what-happens-after-you-report-rape-or-sexual-assault/\n\nDate checked: 10.11.2019\n"
        },
        {
          "name": "Your case is assigned to a dedicated officer who will be your single point of contact",
          "text": "Time: Usually within a week\n\nYour case should be assigned to a dedicated officer who has been specially trained for dealing with your experience.\n\nIt is the responsibility of this officer to keep you updated on the case, during the investigation and any judicial (court-related) procedures. You should receive updates every 28 days, however sometimes this doesn’t happen. You have the right to know what is happening at each and every step. Feel free to ask them anything.\n\nIf you want specialist support from an Independent Sexual Violence Advisors (referred to as ISVAs), the dedicated officer can refer you to them. ISVAs are a great source of support for survivors, helping you not just with communicating and understanding procedures but also making sure you have all the support you need in other aspects of your life such as housing and benefits.\n\nSource: Met Police UK, \nhttps://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/what-happens-after-you-report-rape-or-sexual-assault/\nDate Checked: 20.01.2020"
        },
        {
          "name": "You will be referred for a health check to make sure you are okay and any evidence is collected.",
          "text": "Time: A few hours\n\nAt some point, you will be referred to a health clinic or a SARC (Sexual Assault Referral Center) depending on your immediate needs. Your dedicated officer will typically accompany you to this to make sure you are okay and that forensic evidence is collected. You have a right to see your medical records and bring someone to support you. \n\nThe clinic can also refer you to other specialists. Some survivors have said this process may feel clinical at times. We cover this in detail in the health section. \n\nIt is completely okay not to report to the police, you are still able to go to SARC without police support.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 19.01.2020"
        },
        {
          "name": "You will be interviewed by the dedicated officer where your statement will be taken",
          "text": "Time: Between 1-3 hours \n\nEven though you’ve already spoken to the police once, this will be your in-depth police interview where a detailed account will be taken by the dedicated police officer. It will either be a written statement or a video interview. Both these options should be discussed with you beforehand, otherwise please ask for your preferred option. \n\nAsk for a copy of your statement. This is not something the police automatically provide to you but can be handy for the future, especially if you remember more details later or the recorded statement is incorrect. If the police do not provide you with a copy of your statement, remember you have the right to ask for it under the Victims’ Right to Review Scheme (VRR). \n\nYou will be assigned a case number that you can use while interacting with any authority. It is the duty of the officer to provide you with a status of the investigation at least every 28 days or sooner if there are updates. \n\nSource: Met Police UK, \nhttps://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/what-happens-after-you-report-rape-or-sexual-assault/\n\nDate checked: 19.01.2020"
        },
        {
          "name": "You should be referred to victim support organisations who can support you with your emotional and practical needs.",
          "text": "During this difficult time, support organizations can be there for you to provide information and advice on the criminal justice system. They can also provide the emotional and practical help that you need. Some of their helpful services can include advice on looking after your personal safety, getting treatment, and dealing with the criminal justice (courts) system. \n\nRight now, what you might need most is to have someone listen to you; they can help you connect you to people who can listen and help you work through your feelings. \n\nSource: Met Police,\nhttps://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/support-for-victims-of-rape-and-sexual-assault/\n\nDate checked: 19.01.20\n"
        }
      ],
      "checklist": [
        {
          "text": "The Police arrange for a uniformed officer to talk to you. "
        },
        {
          "text": "Your interview happens in a private room or a comfort suite, if that is requested."
        },
        {
          "text": "If the sexual violence occurred recently, the police ask if you need any medical treatment and advise you on how you can preserve evidence."
        },
        {
          "text": "A dedicated officer is assigned to your case."
        },
        {
          "text": "You are referred to specialist support advocacy services, such as Independent Sexual Violence Advisors."
        },
        {
          "text": "Your dedicated officer takes a detailed account from you in the form of a written statement or a visually recorded interview."
        },
        {
          "text": "Your officer keeps you informed of how the investigation is going at least every 28 days or sooner if there are any updates."
        },
        {
          "text": "If needed, you are referred for a forensic medical examination."
        },
        {
          "text": "You make the huge decision to report to the police - a decision you can change at any time."
        },
        {
          "text": "You either call 101, 999 or call a support service to see if they can assist you with reporting to the police."
        },
        {
          "text": "If you decide to withdraw your complaint, you are informed of your rights and how it may affect your case."
        },
        {
          "text": "You are provided your case number."
        }
      ]
    },
    {
      "name": "Medical examination",
      "resources": [
        {
          "name": "Rape Crisis (UK) advice on where to see medical support to gather evidence to support your case",
          "url": "https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=40"
        },
        {
          "name": "If you need to know where to access medical support after rape/ sexual assault NHS (UK) can direct you",
          "url": "https://www.nhs.uk/live-well/sexual-health/help-after-rape-and-sexual-assault/"
        },
        {
          "name": "My Body Back provides support for sexual assault survivors in London and Glasgow up to a year after the assault",
          "url": "http://www.mybodybackproject.com/services-for-women/mbb-clinics/"
        }
      ],
      "processMap": [
        {
          "name": "Accessing a medical examination to gather evidence",
          "text": "You may not want to start-off working with the police, which is completely understandable. In this case, you may be wondering where to go to gather forensic evidence. Sexual Assault Referral Centres (SARC) are supportive places where specially trained staff can examine you, help you to preserve evidence and provide health-related exams such as testing for STIs or pregnancy tests. Many SARCs also offer crisis workers. They should let you know if this is available. \n\nThe services provided by SARCs are free, confidential and entirely independent. You have the right to decide if they share information with the police or other agencies. SARCs are available 24-hours a day and are usually run through local partnerships between national health services, police and voluntary organisations.\n\nYou can ask anyone you wish to be with you during the examination. If you need an interpreter, ask for one! \n\nHow to find a SARC? You have two options. Choose whichever feels right.\nIf you contacted the police first and an immediate visit to SARC is not possible, they should have used an early evidence kit (EEK). This kit will not replace a full medical examination but can be used to preserve evidence. The police will only collect evidence if you give consent. This is completely your decision to make. If you consent they will take you directly to a SARC. \n\nIt is perfectly okay to go to a SARC independently without contacting the police. You can find your nearest SARC by calling the NHS 111 non-emergency service, speaking to your General Practitioner (GP), or the Accident & Emergency (A&E) department of your local hospital, or by visiting the following website.\n\nThe SARC have no right to pressure you into reporting to the police and they can store the results of the forensic examination (or evidence) until you make up your mind whether to report to the police or not. They can also be there to support you through your immediate trauma and make sure you have everything you need to look after your health.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/get-help/looking-for-information/sexual-assault-referral-centres-sarcs/what-is-a-sarc/ (video)\n\nDate checked: 19.01.2020\n"
        },
        {
          "name": "You will be examined by a doctor to see if you're okay and collect forensic evidence",
          "text": "Medical examination time: 20-30 minutes\nTime for overall appointment: 2-3 hours \n\nFirst and foremost, a doctor will provide you with immediate medical assistance for any physical injuries.\n\nYou will be seen by a Forensic Medical Examiner (FME) who are specially trained doctors. Many SARCs also offer crisis workers - your dedicated officer should let you know if this is available. \n\nYou will have the choice to be examined by either a female or male FME. They will make this arrangement and should let you know if there are any delays to the process due to staff availability. For example if there is a shortage of female staff. \n\nThe forensic medical examination cannot take place without your consent. This consent covers having the examination and that the results and the evidence gathered will be given to the police.\n\nDuring the exam, the doctor will work to collect any evidence that can help your case. \n\nThis could include looking for things that will connect your abuser(s) to the incident. They will also examine you for injuries such as bruises, scratches, cuts, and should give you advice on how to heal the injuries.\n\nIt’s completely natural to want to shower or bathe after the incident but it can cause the loss of evidence. If you do shower, just remember to let the FME know. In the case that you feel like your abuser may have interfered with your drink, or had given you drugs, you may also be asked to give a blood or urine sample. This can also help to bolster and support your case.\n\nThe doctor may ask you intimate questions about you and your life that might feel uncomfortable but they help with understanding the evidence and your needs. These could be details about when your last menstrual period, whether or not you use any type of contraceptives, and, whether you have recently engaged in consensual sexual activity. These questions might also help to find out whether you are at risk of becoming pregnant. You can answer as much as your comfortable with, as well ask your dedicated officer and the doctor for clarifications on the reasoning for any of the questions.\n \nWhat happens to the evidence once it’s collected?\n\nThe samples are available to you immediately after an incident as well as for up to a year later. If you decide you would like the keep the evidence longer, they can hold evidence for up to 7 years. \n\nYou have a right to see the results of the examination.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 28.12.2019\n"
        },
        {
          "name": "What happens to the evidence once it’s collected?",
          "text": "The samples are available to you immediately after an incident as well as for up to a year later. If you decide you would like the keep the evidence longer, they can hold evidence for up to 7 years. \n\nYou have a right to see the results of the examination.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 28.12.2019\n"
        },
        {
          "name": "You receive the results of your examination",
          "text": "Time: Ideally within a month or sooner \n\nA report will be prepared by your doctor about the investigation in terms of the forensic samples taken from you and any observations made about your condition. \n\nIf the decision to prosecute is made at a later stage, the specific doctor who examined you and the forensic scientist together will have to provide written statements and may be required to attend court to give their statements about the medical examination. \n\nThe police won’t usually provide you with the report but it is absolutely your right to ask for them and we recommend you do so.\n\nSource: Rape Crisis UK, \nhttps://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 19.01.2020\n"
        },
        {
          "name": "If there are reasons medical examination cannot happen quickly, the police can use an early evidence kit.",
          "text": "If you don’t get an official medical examination because you may be feeling overwhelmed, need to wash or urinate or some other administrative challenge, the police can an early evidence kit (EEK) to preserve non-intimate samples such as mouth swabs or urine. The urine sample can be tested for any drugs that may have been given to you. The mouth swab is tested for traces of semen. \n\nThough this option is less intrusive, it’s important to understand that the evidence collected via this method does not replace a full medical exam and may not carry the same weight in court. \n\nSource: Rape Crisis UK,\nhttps://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 19.01.2020\n"
        },
        {
          "name": "Seeking treatment from a GP or at the hospital",
          "text": "If you are unsure about reporting to the police and there is no SARC (Sexual Assault Referral Centre) in your area, you should still consider getting medical attention as soon as possible. You can get medical treatment by visiting your local hospital’s accident and emergency (A&E) department or by going to see your general practitioner (GP).\n\nYou might be worried about your privacy, but there is a general duty on doctors to respect the confidences of their patients. You can tell a doctor about any form of abuse, get treatment and advice without involving the police at all.\n\nHowever, there are a few circumstances when a doctor is obliged to contact the police:\n - If you are in a situation where you are unable to agree to report (ie. your abuser(s) is present), but a doctor believes you have been sexually abused.\n - Where you are unconscious or without full mental capacity (ability) to\nmake a decision.\n - Where reporting is in the public interest, for example, because a failure to\ninform the police may put you or another person at risk of serious harm.\n\nSource: Rape Crisis UK,\nhttps://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=36\nDate Checked: 19.01.2020\n"
        }
      ],
      "checklist": [
        {
          "text": "As a result of the examination, the doctor produces a report for the police about the samples taken from you and the observations made."
        },
        {
          "text": "If you reported to the police, the police officers take you to the Sexual Assault Referral Centre (SARC) or you go by yourself or have an early evidence kit with them. It is also possible to contact the SARC on your own You contact the Sexual Assault Referral Centre yourself, without contacting the police. This is possible directly or by visiting a hospital or GP."
        },
        {
          "text": "The forensic medical examination takes place with your consent. The results will be given to the police."
        },
        {
          "text": "You are reminded by the police that you have the right to be accompanied by a family member or a friend during the medical examination. It is also possible to ask for an interpreter if you need one!"
        },
        {
          "text": "Before going to the SARC, you are advised by the police to take a change of clothes and underwear with you to change into after the examination. Since the clothes you were wearing during the incident may be evidence, they may not be returned to you until the criminal proceedings have ended."
        },
        {
          "text": "The SARC offer you a crisis worker to speak to."
        },
        {
          "text": "If an Early Evidence Kit (EEK) is used, the police explain what it is and ask you to sign a consent form."
        },
        {
          "text": "You are asked about your preference to be examined by either a female or male Forensic Medical Examiner and are provided that, if they are available."
        },
        {
          "text": "You have the right to ask for results of the exam. If you ask for them, they are provided to you."
        }
      ]
    },
    {
      "name": "Police investigation",
      "resources": [
        {
          "name": "Handbook from UK Rape Crisis to guide you through many steps of the police reporting process",
          "url": "https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf"
        },
        {
          "name": "Website of the UK Metropolitan Police explaining what happens when you come to report a sexual assault",
          "url": "https://www.met.police.uk/advice/advice-and-information/rsa/rape-and-sexual-assault/what-happens-after-you-report-rape-or-sexual-assault/"
        },
        {
          "name": "Website of the Crown Prosecution Service explaining many steps of reporting a crime from the view of someone who has been victimised",
          "url": "https://www.cps.gov.uk/victims-witnesses"
        }
      ],
      "processMap": [
        {
          "name": "Police will collect and preserve evidence",
          "text": "Time: Weeks to years\n\nThere are different ways police can collect evidence. This includes the following:\nEvidence from the scene of the assault, including photographs, fingerprints and any evidence that may be relevant such as CCTV footage or a computer. \nStatements from witnesses to the incident or to events before and afterwards.\nYour phone or digital devices\n\nThe police will send the evidence for forensic examination or analysis and also include your forensic medical examination report. All of the evidence will be passed to the Crown Prosecution Service (CPS) and the Officer in Charge and detail the circumstances surrounding the incident. Any clothes or items that are seized for the investigation will be returned to you. \n\nDisclosure\n\nThe police can look through your photos, messages and social media. They may also access social services or medical records. This is called ‘disclosure material.’ The police and CPS can decide what evidence would be ‘relevant’ for each case and you don’t have any agency over that, which can be rightly frustrating. It’s hard to determine what they deem relevant. Evidence can be used for and against you.  Remember that the police and the CPS have a duty to disclose anything that undermines the prosecution case or helps the defence case - irrespective of whether they believe you or not.\n\nThe police can keep your digital devices especially your phone for up to 7 years. This is both inconvenient but can also cost you money if you have a contract phone. It may also cause some concerns for safety. There’s been some campaigns to change this rule. We believe these “digital strip searches” are huge invasions of privacy, unnecessary in most instances and against your fundamental rights as a victim.\n\nSource:\nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nBig Brother Watch,\nhttps://bigbrotherwatch.org.uk/wp-content/uploads/2019/07/Digital-Strip-Searches-Final.pdf \n\nRape & Sexual Abuse Support Centre, Rape Crisis South London\nhttp://www.rasasc.org.uk/a-closer-look-at-what-disclosure-in-the-criminal-justice-system-actually-means/\n\nDate checked: 23.01.2020\n"
        },
        {
          "name": "You may be called back for further interviews",
          "text": "Over the course of their investigation you may be called back by the police to review your initial statement. The police may ask you additional questions as new evidence or information emerges, or smaller questions that they have.\nYou may also request another meeting for another interview yourself.\n\nThese interviews can be written or video recorded - the decision is yours. Use the “What Happened” section of YANA to keep your own records that you can refer back to whenever you want.\n"
        },
        {
          "name": "Identifying a suspect as your abuser",
          "text": "Many survivors are unable to recognise their abuser(s) directly after an assault if they were unknown or you were drugged or it was a long time ago. However the police have several methods to try and identify suspects.\n\nIf the abuser(s) is a stranger the police may ask for your help by looking through photographs of known sex offenders to see if you recognise your abuser(s). \n\nUnfortunately if the police are unable to find your abuser(s), the case may be closed and classified as NFA (No Further Action) but your report will remain on their system in case further evidence emerges.\n\nSource:\nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 10.11.2019\n\n"
        },
        {
          "name": "Having your abuser(s) arrested before they are charged",
          "text": "If police can identify and locate the abuser(s), they should arrest them if they feel it is in the wider public interest and based on your wishes. However since changes in the legal system and the removal of pre-charge bail in 2017 the police now very rarely arrest abuser(s) during investigations or ahead of charging. Survivors are often under the impression that bail restrictions will be automatically placed on their abuser(s) however this is sadly not the case.\n\nIf the police don’t arrest your abuser(s) or place them under any bail conditions but you believe they should - you can challenge this decision. One way of pushing for an arrest is to record all the reasons and times the abuser(s) have attempted to contact you. Using the YANA “What Happened” tool you can build a detailed account which you can present to the police.\n\nBail conditions, whilst not the same as an arrest, restrict the ability of your abuser(s) contacting you, for example if you feel continually harrassed and bail has been placed then you just need to speak to your dedicated officer rather than filing a whole new report.\n\nThe police should inform you within 24 hours of your abuser(s)’s arrest so that you are aware of how your case is progressing.\n\nIf you feel heavily in danger there are a few additional measures you can request from the police. The first is having your home address flagged within the police system, so that if you place a 999 call from that address your call will be automatically go to the top of the system and specially trained officers will be sent out quicker.\n \nIn extreme circumstances you can request a tecSOS phone, which allows you to press a button and it sends a GPS signal to the police for them to come to your location asap.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 10.11.2019\n"
        },
        {
          "name": "The police will interview your abuser(s)",
          "text": "The police can interview your abuser(s) or any suspects without them being arrested as a “Caution + 3” or Voluntary Police Interview. \nThe interview will be recorded and anything the abuser(s) say can later be used at court.\n\nPrior to the interview the abuser(s) will be reminded that they are entitled to free legal advice and a legal representative present during the interview.\n\nYour abuser(s) will be told by the police that it may disadvantage to them at trial if they do not give an account during the interview, but almost all abuser(s) will have a lawyer present who will often advise their client to answer “no comment”. The abuser(s) may also choose to exit the interview at any time. All this can feel incredibly frustrating for survivors who just want their abuser(s) to admit what happened or give answers.\n\nSource:\nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 10.11.2019\n"
        },
        {
          "name": "The police investigation ends",
          "text": "Time: Generally around 2-3 years\n \nAfter gathering as much evidence as possible and conducting all interviews, the police will review their investigation and come to a decision on whether the case should be passed to the CPS who decide whether a case will be taken to trial and prosecuted.\n \nYou can speak with your STO or dedicated officer if you believe that the investigation was not thorough. If the STO does not resolve the matter, Rights of Women and other organisations can help you make a complaint or give you legal advice on your options. \n \nSource:\nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf\n\nDate checked: 23.01.2020\n"
        }
      ],
      "checklist": [
        {
          "text": "If your assault was reported by a third party, the police interview them."
        },
        {
          "text": "The police collect as much physical evidence as they can."
        },
        {
          "text": "The police call you back for further interviews to review information."
        },
        {
          "text": "The police request your help in identifying your abuser(s)"
        },
        {
          "text": "Your abuser(s) is arrested."
        },
        {
          "text": "Once identified, the police interview your abuser(s)."
        },
        {
          "text": "Any third parties who may have information relevant to the case are interviewed."
        },
        {
          "text": "The police send the case file to the Crown Prosecution Service (CPS) for Early Investigative Advice so a specialist lawyer provides tips and suggestions for the police to gather more evidence to make it a stronger case to fight in the court."
        },
        {
          "text": "If you decide to withdraw your case, you are informed of your rights and how it may affect your case."
        },
        {
          "text": "You spoke with an ISVA or support organistation to advocate for your needs."
        },
        {
          "text": "If you requested a new dedicated officer because you felt something was being mishandled, a new one is assigned to you."
        },
        {
          "text": "You speak with your STO or dedicated officer if you believe that the investigation was not thorough. If the STO does not resolve the matter, you can request a review of Police decisions through the Independent Police Complaints Commission. The police inform of the procedure by which you can complain and your rights under this."
        },
        {
          "text": "The police explain their decision to charge or not to charge the abuser(s). Your concerns are answered."
        },
        {
          "text": "You will be informed of the bail conditions if the bail is granted and the release date of your abuser(s)."
        },
        {
          "text": "If you are fearful of your safety, the police will work towards protecting you."
        },
        {
          "text": "If you are unhappy with the way your complaint was handled, you can submit an appeal to the Independent Police Complaints Commission for the specific police organisation that handled it."
        },
        {
          "text": "If you filed an appeal, you recieve a detailed piece of writing from Independent Police Complaints Commission with their \"evidence-based rationale\"."
        }
      ]
    },
    {
      "name": "Decision to prosecute",
      "resources": [
        {
          "name": "Here is a resource from Rape Crisis UK for more legal information about sexual violence and the criminal justice system.",
          "url": "https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54"
        },
        {
          "name": "Here is a resource from the Crown Prosecution Service (the CPS) on their policy for prosecuting cases of rape.",
          "url": "https://www.cps.gov.uk/publication/cps-policy-prosecuting-cases-rape"
        },
        {
          "name": "Here is some advice from the Crown Prosecution Service for witnesses including tips on giving evidence.",
          "url": "https://www.cps.gov.uk/sites/default/files/documents/publications/CPS-advice-for-witnesses-leaflet.pdf"
        },
        {
          "name": "Helpful information from the Crown Prosecution Service on the Victims’ Right to Review.",
          "url": "https://www.cps.gov.uk/sites/default/files/documents/publications/VRR_leaflet.pdf"
        },
        {
          "name": "This resource from the Crown Prosecution Service provides detailed information on the right to an interpreter and its provisions.",
          "url": "https://www.cps.gov.uk/legal-guidance/interpreters"
        },
        {
          "name": "Find free legal help from barristers across England and Wales here.",
          "url": "https://weareadvocate.org.uk/"
        }
      ],
      "processMap": [
        {
          "name": "Your case will be reviewed by The Crown Prosecution Service",
          "text": "Time: Dependent on the case\n \nEverything the police have collected through the investigation will be passed on to the Crown Prosecution Service (CPS). The CPS will then decide if the abuser(s) should be charged with a criminal offence. The CPS make their decision based on the available evidence and public interest to prosecute. The available evidence needs to show that the events took place and that the abuser(s) was responsible. The public interest to prosecute depends on the details of the events and the background of the accused abuser(s). \n\nYour dedicated officer should be able to answer any questions you may have about this as it may feel like an overwhelming process.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 20.01.20\nThe information in the report is correct to March 2014.\n"
        },
        {
          "name": "The evidence is reviewed by The CPS",
          "text": "Time: This is dependent on the case\n \nA specially trained lawyer from the CPS along with a 'reviewing' lawyer evaluate the available evidence and decide whether there is adequate evidence to proceed to the trial stage. The CPS will notify the Officer In Charge of the outcome. \n \nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 20.01.20\n"
        },
        {
          "name": "Your case is assigned to a Crown Prosecutor once reviewed",
          "text": "Time: Dependent on the case\n\nYour case is assigned to a Crown Prosecutor who is a specialist lawyer dealing with sexual offences. Only prosecutors who have undertaken training courses and have the necessary skills can prosecute rape cases. Because of this, your case will be expert hands.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54 and https://www.cps.gov.uk/publication/cps-policy-prosecuting-cases-rape \n\nDate checked: 27.01.2020\n"
        },
        {
          "name": "Alternatives to charging your abuser(s)",
          "text": "In some cases the CPS may offer your abuser(s) with the option to accept a caution rather than face prosecution. If they accept this caution then the case will not go to court. Instead it will become part of the abuser(s) criminal record. \n\nUnfortunately you cannot appeal against the administration of a caution by the CPS. If the decision is made by the police then you do have the Victim’s Right to Review and can look at the later section with information on your options.\n\nSource: \nRape Crisis UK, \nhttps://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 20.01.2020\n"
        },
        {
          "name": "Additional interviews with the CPS",
          "text": "The Crown Prosecutor assigned to your case may ask you or any other witnesses for a Pre Trial Witness Interview (PTWI). This could take place at any point in time after you’ve made your initial statement and before giving evidence in court. \n\nThis interview could be used to assist the Crown Prosecution Service in making the decision whether or not to charge your abuser(s) or as they are preparing the case for trial. \n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 20.01.2020\n"
        },
        {
          "name": "The CPS informs you of their decision",
          "text": "Time: As soon as decision is reached\n\nThe CPS should write to you to provide information on any decision to charge, drop or alter charges. You should also be given the opportunity to access a face-to-face meeting with the Prosecutor to personally hear the reasons for the final decision.\n\nHere is what can happen:\nAbuser(s) are charged with an ‘offence’. The Court will begin proceedings against them and the CPS and police will keep you informed. The abuser(s) may be out on bail during the police investigation or after the charge. Police decides this on the basis of threat to the victim and others around them. Read more here (page 54). \nInvestigation ends without the abuser(s) being charged and no action is taken against them. \nPolice concludes there was no crime. They may or may not decide to charge you for a ‘false report’. \n \nSee the next cards to get more details on what happens for each of these.\n \nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nCPS Policy for Prosecuting Cases of Rape,\nhttps://www.cps.gov.uk/publication/cps-policy-prosecuting-cases-rape\n\nDate checked: 27.01.2020\n\n\n"
        },
        {
          "name": "If your abuser(s) is charged",
          "text": "Once your abuser(s) is charged they will now be referred to officially as a defendant rather than a suspect.\n\nThey will either be released on police bail to attend court on a decided date or remanded in custody to take to the court the next day. If held in prison, your abuser(s) is entitled to make a bail application.\n\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 20.01.2020\n"
        },
        {
          "name": "If your abuser(s) is not charged",
          "text": "If the CPS decide not to charge your abuser(s) then the case will be closed and no further action will be taken. The files will be kept on record in case new evidence emerges or the abuser(s) commits any further offences.\n\nThis decision is obviously devastating for many who have made it this far in the process and feel that justice has been done. See the sections below on your Right to Review and private prosecution to find out about further actions you might be able to take.\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nDate checked: 20.01.2020\n"
        },
        {
          "name": "You could be charged for a 'false report'",
          "text": "This is the worst possible scenario. Unfortunately, the rape myth that women make false rape allegations still exists and despite evidence to show that is not the case, police has been known to charge survivors of sexual assault. Between January 2011 and May 2012 the CPS examined rape allegations and only 35 out of 5,651 prosecutions were about a false allegation.\n\nIf the police and/or CPS believe you made a false report, they will ask you whether the original statement you made was true. This often does not take into account that trauma affects memory which is critical. \n\nThey decide this in the case of:\nAllegation is believed to be false; \nRetraction of allegation;\nWithdrawal of a retraction (called \"double retraction\")\n\nThe CPA will consider two offences: \nPerverting the Course of Justice \nWasting Police Time contrary to section 5(2) of the Criminal Law Act 1967 \n\nTo read more about what could happen under these circumstances, read the CPS guidance here. We believe the criminal justice system is flawed and needs serious reform. If you are worried that you may be faced with this or you have been informed that they are considering a charge against you, you should seek legal advice immediately from the Rape Crisis helpline and Rights of Women.\n "
        },
        {
          "name": "You can review CPS’s decision under Victim's Right to Review (VRR)",
          "text": "If the CPS makes a decision not to prosecute or discontinue the proceedings, you will be notified on how to request for a review of this. \n\nThis is how the VRR process works:\n1. Your case will be referred to the CPS area where the decision was made and it will be checked. They will respond to you with an explanation of the decision.  \n2. If you are unhappy with the decision, you can then ask for your case to be sent to the Appeals and Review Unit, the relevant Chief Crown Prosecutor, or the Head of a Casework Division.\n3. These departments will conduct a further review and a Reviewing Prosecutor will decide\nwhether the decision was wrong. If they believe the decision not to charge the abuser(s) or to terminate the case was wrong, they will decide whether a charge should now be brought or whether proceedings should be resumed.\n5. They should offer you a meeting at the end of the review process to discuss the outcome.\n\nIf you would like to review the decision, submit your request within five working days from the date you were informed of it. You can request for a review up to three months from the date of the communication of the decision. Requests may be considered after three months but only in the case of exceptional circumstances.\n\nThe CPS should complete the review and provide you with an outcome within thirty working days (six weeks).\n\nThe VRR doesn’t apply in the following circumstances:\nif the charges were altered or if some but not all charges were dropped.\nIf the police made the decision to close the case before handing over to CPS\n\nIn the second case, you can request a review of Police decisions through the Independent Police Complaints Commission. \n\n\nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\nIOPC, https://policeconduct.gov.uk/complaints-and-appeals\n\nCPS, https://www.cps.gov.uk/legal-guidance/victims-right-review-scheme\n\nDate checked: 23.01.2020"
        },
        {
          "name": "Moving forward with a private prosecution if the CPS decides not to charge",
          "text": "Time: Unknown\n\nIf the CPS has decided not to charge, and you can afford to raise money for a private prosecution - you can choose to do so. However, the Director of Public Prosecutions (CPS) may choose to block this if they feel like there is no case for the abuser(s) to answer.\n \nSource: \nRape Crisis UK, https://rapecrisis.org.uk/includes/media/From-Report-to-Court-a-handbook-for-adult-survivors-of-sexual-violence.pdf#page=54\n\n\nCPS, https://www.cps.gov.uk/legal-guidance/private-prosecutions\n\nDate checked: 23.01.2020\n\n"
        }
      ],
      "checklist": [
        {
          "text": "The Crown Prosecution Service (CPS) assign a specialist lawyer to review your case alongside a second lawyer."
        },
        {
          "text": "They review all the evidence gathered to determine whether or not to prosecute the case using two questions: Is there enough evidence to prosecute and is it within the public's interest to prosecute?"
        },
        {
          "text": "A prosecuter asks to meet with you before making any final decisions (this only happens in rare cases and only if they feel it is necessary)."
        },
        {
          "text": "Your abuser(s) is charged and the case proceeds to trial. Your abuser(s) will now be referred to officially as a defendant rather than a suspect. CPS informs you of the length of the trial, proposed start date and any anonymity arrangements that need to be made."
        },
        {
          "text": "If your abuser(s) is not charged and the case is dropped, you are informed of your rights to appeal this decision."
        },
        {
          "text": "If your abuser(s) is cautioned rather than prosecuted (usually reserved for minor cases), you are provided an explanation for the decision and informed of your rights to appeal this decision."
        },
        {
          "text": "The CPS write to you to provide information on any decision to charge, drop or alter charges. You are also given the opportunity to access a face-to-face meeting with the Prosecutor to personally hear the reasons for the final decision."
        },
        {
          "text": "You challenge the decision made by the CPS by requesting a review under the Victim's Right to Review (VRR) scheme."
        },
        {
          "text": "If you have the means available, you choose to take up a private prosecution after a criminal prosecution was dropped or unsuccessful."
        },
        {
          "text": "You request the Victim's Right to Review (VRR)'s decision to be independently reviewed as you are unhappy with the response you received. Submit your request ideally within five working days from the date you were informed of it or up to three months."
        },
        {
          "text": "The CPS should complete the review and provide you with an outcome within thirty working days (six weeks)."
        }
      ]
    }
  ]
}